Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — 2〉 davonführen, forttragen. — 3〉 Jmd dahinziehen (von Pferden). — 4〉 heimführen, heirathen (ein Weib). — Mit {#upA#} herbeiführen. — Mit {#nirA#} — 1〉 entführen. — 2〉 holen. — Mit {#samA#} — 1〉 zusammen herbeiführen, zusammenbringen, versammeln; Med. etwa sich zusammenfinden. — 2〉 herbeiführen, herbeiwehen. — Mit {#ud#} — 1〉 hinaufführen, -heben, -ziehen, aufheben. — 2〉 hinausführen, -schaffen, herausziehen (z. B. Pfeile aus dem Köcher). — 3〉 in die Höhe bringen (in übertragener Bed.). — 4〉 wegführen (die junge Frau aus dem Vaterhaus), überh. heimführen, heirathen. {#udUQA#} geehelicht. — 5〉 zuführen, bringen, darbringen. — 6〉 tragen, — auf (Instr.). {#BartAram#} so v. a. auf sich liegen haben; {#mahIm#} oder {#rAjyam#} so v. a. regieren; {#manasA#} im Herzen tragen, so v. a. gedenken. — 7〉 ertragen, erdulden. — 8〉 festhalten (Gegensatz aufgeben). — 9〉 an sich tragen, haben, besitzen HEM. PAR. 1,411. {#devISabdam#} den Titel Devī führen Chr. 328,29. — 10〉 äussern, an den Tag legen. — 11〉 zu Ende führen. — 12〉 *{#udUQa#} = {#pIvara#}, {#sTUla#} gehört wohl zu 1. {#Uh#}. — Caus. — 1〉 verheirathen (ein Mädchen oder einen Mann), — mit (Instr.) HEM. PAR. 1,210. 216. — 2〉 heimführen, heirathen (ein Mädchen). — Mit {#prod#} äussern, an den Tag legen. — Mit {#samud#} — 1〉 hinaus-, forttragen. — 2〉 heimführen, heirathen (ein Mädchen). — 3〉 aufheben. — 4〉 tragen. {#manasA#} oder {#hfdayena#} im Herzen tragen, eingedenk sein. — 5〉 ertragen, erdulden. — 6〉 an sich tragen, haben 319,16 (im Prākrit). — 7〉 an den Tag legen, äussern. — Mit {#upa#} — 1〉 herbeiführen, bringen, verschaffen. {#upoQa#} herbeigeführt, bewirkt. — 2〉 Jmd zu Etwas bringen, — verleiten; mit doppeltem Acc. — 3〉 *{#upoQa#} = {#UQa#}. — Vgl. auch 1. {#Uh#}. — Mit {#upa#} und {#upoQa#}. — Mit {#samupa#} — 1〉 mit sich führen, strömen lassen. — 2〉 Pass. heranrücken, einbrechen, beginnen. {#samupoQa#} aufgegangen (Mond). Könnte auch zu 1. [Page6-050-a] {#Uh#} gehören. — Mit {#ni#} — 1〉 hernieder-, hereinführen zu (Dat. oder Loc.). — 2〉 fliessen. — 3〉 tragen, erhalten. — Caus. in Bewegung setzen. — Mit *{#pariRi#} und *{#praRi#}. — Mit {#nis#} — 1〉 herausführen —, retten aus (Abl.); wegschaffen, wegspülen. — 2〉 herausfliessen aus (Abl.) MĀN. GṚHY. 2,11. — 3〉 ausführen, zu Stande bringen. — 4〉 zu Stande kommen, gelingen; zu seinem Ziele gelangen, glücklich über Etwas hinwegkommen. — 5〉 sein Leben unterhalten, leben von (Instr.) CAMPAKA. 147. — 6〉 Jmd anstehen, sich geziemen für (Gen.) HEM. PAR. 7,42. — Caus. — 1〉 verbringen, zu Ende bringen (eine Zeit). — 2〉 ausführen, vollführen, zu Stande bringen. — Mit {#pratinis#}, {#pratinirUQa#} einzeln ausgeführt Comm. zu ĀPAST. ŚR. 12,20,19. — Mit {#parA#} wegführen, wegschaffen zu (Dat.). — Mit {#pari#} — 1〉 herumführen, — tragen. — 2〉 umherschleifen. — 3〉 herumfliessen. — 4〉 den Hochzeitszug oder die Braut führen (vom Vaterhaus in das des Gatten); heimführen, heirathen. — Mit {#pra#} — 1〉 trans. — a〉 weiterführen, vorwärts ziehen, — treiben (ĀPAST. 1,11,8). — b〉 im Fliessen entführen, wegspülen. — c〉 zuführen, bringen, hinführen zu (Acc.). — d〉 tragen. — e〉 an den Tag legen, äussern. — 2〉 intrans. — a〉 vorwärts fahren, davonfahren (Med. ṚV.). — b〉 hinfliessen, fliessen. — c〉 hinbrausen, wehen. — Caus. — 1〉 fortfahren lassen, so v. a. wegschicken. — 2〉 fortschwimmen lassen HEM. PAR. 2,239. CAMPAKA. 84. 86. — 3〉 in Bewegung setzen, in Gang bringen. — 4〉 {#lokapravAhitam#} MBH. 6,191 fehlerhaft für {#˚pravAhinam#}. — Mit {#atipra#} darüber hinaus führen, — ziehen. — Mit {#anupra#} — 1〉 umherfahren, — führen. — 2〉 vorwärts kommen. — Mit {#aBipra#} hinführen zu. — Mit {#saMpra#} in {#saMpravAha#}. — Mit {#prati#} entgegenführen. {#pra/tyasya vaha#} TS. 1,5,3,1 fehlerhaft; vgl. VS. 3,8. — Mit {#vi#} — 1〉 entführen wegführen, wegspülen, wegschwemmen. — 2〉 wegführen (die Braut aus dem Elternhause); heimführen, heirathen (ein Mädchen) überh.; eine eheliche Verbindung schliessen, — mit (Instr.) GOBH. 2,10,6. Med. eine Hochzeit feiern; sich verheirathen. {#miTo vivahamAnAH#} untereinander heirathend ĀPAST. 1,29,8. {#vyUQA#} geheirathet, verheirathet. — Caus. ({#vI˚#} PAÑCAD.) — 1〉 verheirathen (ein Mädchen), — mit ({#saha#} oder blosser Gen.) PAÑCAD. 45,2. {#vivAhita#} (vom Manne) verheirathet mit (Acc.) 34. 40. — 2〉 Med. heimführen, heirathen ein Mädchen. — Mit *{#saMvi#} Med. mit Andern (Instr.) eine Ehe eingehen. — Mit {#sam#} — 1〉 zusammenführen; führen, hinüberführen. — 2〉 ziehen, langsam fortbewegen. [Page6-050-b]
ru: — 2) уводить, уносить прочь. — 3) увлекать кого-л. вдаль (везти) (о лошадях). — 4) приводить в дом, брать в жёны (женщину). — С {#upA#} приводить, доставлять. — С {#nirA#} — 1) похищать, увозить. — 2) приносить, приводить. — С {#samA#} — 1) сводить вместе, собирать, соединять; Med. — примерно сходиться, собираться (друг с другом). — 2) приносить, навевать (о ветре). — С {#ud#} — 1) возводить вверх, поднимать, вытягивать вверх, поднимать (кверху). — 2) выводить наружу, вытаскивать, извлекать (z. B. стрелы из колчана). — 3) возносить, поднимать (в переносном Bed.). — 4) уводить (молодую женщину из отцовского дома), überh. приводить в дом, брать в жёны. {#udUQA#} взятая в жёны. — 5) подводить, приносить, подносить (в жертву). — 6) нести — на (Instr.). {#BartAram#} так v. a. нести на себе (какую-л. обязанность); {#mahIm#} или {#rAjyam#} так v. a. управлять; {#manasA#} носить в сердце, так v. a. помнить, хранить в памяти. — 7) переносить, терпеть, сносить. — 8) удерживать, придерживаться (чего-л.) (противоположность оставлять, отказываться). — 9) носить на себе, иметь, обладать HEM. PAR. 1,411. {#devISabdam#} носить титул Devī Chr. 328,29. — 10) проявлять, обнаруживать. — 11) доводить до конца. — 12) *{#udUQa#} = {#pIvara#}, {#sTUla#} относится, по-видимому, к 1. {#Uh#}. — Caus. — 1) выдавать замуж / женить (девушку или мужчину), — с (Instr.) HEM. PAR. 1,210. 216. — 2) приводить в дом, брать в жёны (девушку). — С {#prod#} проявлять, обнаруживать. — С {#samud#} — 1) выносить, уносить прочь. — 2) приводить в дом, брать в жёны (девушку). — 3) поднимать. — 4) нести. {#manasA#} или {#hfdayena#} носить в сердце, помнить. — 5) переносить, терпеть. — 6) носить на себе, иметь 319,16 (в Prākrit). — 7) обнаруживать, проявлять. — С {#upa#} — 1) приводить, приносить, доставлять. {#upoQa#} приведённый, вызванный (произведённый). — 2) приводить кого-л. к чему-л., склонять, соблазнять; с двойным Acc. — 3) *{#upoQa#} = {#UQa#}. — Vgl. также 1. {#Uh#}. — С {#upa#} и {#upoQa#}. — С {#samupa#} — 1) нести с собой, давать течь. — 2) Pass. надвигаться, наступать, начинаться. {#samupoQa#} взошедший (о луне). Могло бы также относиться к 1. [Page6-050-a] {#Uh#}. — С {#ni#} — 1) низводить, приводить вниз к (Dat. или Loc.). — 2) течь. — 3) нести, поддерживать. — Caus. приводить в движение. — С *{#pariRi#} и *{#praRi#}. — С {#nis#} — 1) выводить наружу —, спасать из (Abl.); уносить, смывать. — 2) вытекать из (Abl.) MĀN. GṚHY. 2,11. — 3) выполнять, осуществлять. — 4) осуществляться, удаваться; достигать своей цели, благополучно преодолевать что-л.. — 5) поддерживать своё существование, жить за счёт (Instr.) CAMPAKA. 147. — 6) подобать, приличествовать кому-л. (Gen.) HEM. PAR. 7,42. — Caus. — 1) проводить, доводить до конца (время). — 2) исполнять, совершать, осуществлять. — С {#pratinis#}, {#pratinirUQa#} исполненный по отдельности (порознь) Comm. zu ĀPAST. ŚR. 12,20,19. — С {#parA#} уводить, уносить к (Dat.). — С {#pari#} — 1) водить кругом, — носить. — 2) волочить вокруг, таскать повсюду. — 3) течь вокруг. — 4) вести свадебное шествие или вести невесту (из отцовского дома в дом супруга); приводить в дом, брать в жёны. — С {#pra#} — 1) trans. — a) вести дальше, тянуть вперёд, — гнать (ĀPAST. 1,11,8). — b) уносить течением, смывать. — c) подводить, приносить, приводить к (Acc.). — d) нести. — e) обнаруживать, проявлять. — 2) intrans. — a) ехать вперёд, отъезжать (Med. ṚV.). — b) течь туда, течь. — c) нестись с шумом, веять. — Caus. — 1) давать уехать, отпускать (везти прочь), так v. a. отсылать прочь. — 2) давать уплыть прочь HEM. PAR. 2,239. CAMPAKA. 84. 86. — 3) приводить в движение, запускать. — 4) {#lokapravAhitam#} MBH. 6,191 ошибочно вместо {#˚pravAhinam#}. — С {#atipra#} вести сверх того, — тянуть далее. — С {#anupra#} — 1) разъезжать вокруг, — водить кругом. — 2) продвигаться вперёд. — С {#aBipra#} приводить к. — С {#saMpra#} в {#saMpravAha#}. — С {#prati#} вести навстречу. {#pra/tyasya vaha#} TS. 1,5,3,1 ошибочно; vgl. VS. 3,8. — С {#vi#} — 1) похищать, уводить, смывать, уносить (водой). — 2) уводить (невесту из родительского дома); приводить в дом, брать в жёны (девушку) überh.; заключать брачный союз, — с (Instr.) GOBH. 2,10,6. Med. справлять свадьбу; вступать в брак. {#miTo vivahamAnAH#} вступающие в брак между собой ĀPAST. 1,29,8. {#vyUQA#} женатый, состоящий в браке. — Caus. ({#vI˚#} PAÑCAD.) — 1) выдавать замуж (девушку), — с ({#saha#} или просто Gen.) PAÑCAD. 45,2. {#vivAhita#} (о мужчине) женатый на (Acc.) 34. 40. — 2) Med. приводить в дом, брать в жёны девушку. — С *{#saMvi#} Med. с другими (Instr.) вступать в брак. — С {#sam#} — 1) сводить вместе; вести, переводить на другую сторону. — 2) тянуть, медленно перемещать. [Page6-050-b]

source: — {#vi#} 1) sich aussprechen, sich äussern, aussagen, sprechen: {#vibruvantu yaTA satyametat#} MBH. 3,2990. {#evaM vibruvARam#} HARIV. 5888. {#tAnavibruvataH kiMcit#} MBH. 15,281. {#sAkzI dfzwaSrutAdanyadvibruvan#} M. 8,75. 78. {#avi- bruvantI kiMcitsA rAjAnam#} Nichts zum Könige sprechend MBH. 1,3449. sich über Etwas (acc.) aussprechen, über Etwas seine Meinung sagen; erläutern, auslegen: {#tadvAkyaM vibrUta#} MBH. 2,2262. {#vya^bravIdva\yunA\ martye^Byo\ 'gnirvi\dvAn#} ṚV. 1,145,5. TS. 2,5,11,8. 7,3,1,3. {#yAneva mA praSnAnaprAkzI stAneva me vibrUhi#} ŚAT. BR. 11,4,1,9. ŚĀṄKH. BR. 27,1. PAÑCAV. BR. 15,7,5. MBH. 2,2248. 2306. 7,9226 (wo mit der ed. Bomb. {#yenAvibruvatA praSnam#} zu lesen ist). {#praSnAnkAMScidvibruvARam#} 1,166. {#vedAnvibruvan#} 4245. {#na vibrUyAnnfpo Darmam#} M. 8,390. — 2) falsch aussagen: {#abruvanvibruvanvApi naro Bavati kilvizI#} M. 8,13. 194. — 3) widersprechen, sich nicht einverstanden erklären KATHĀS. 19,46. med. sich streiten: {#to\ke vA\ gozu\ tana^ye\ yada\psu vi kranda^sI u\rvarA^su\ bravE^te#} ṚV. 6,25,4.
ru: — {#vi#} 1) высказываться, выражаться, говорить, изрекать: {#vibruvantu yaTA satyametat#} MBH. 3,2990. {#evaM vibruvARam#} HARIV. 5888. {#tAnavibruvataH kiMcit#} MBH. 15,281. {#sAkzI dfzwaSrutAdanyadvibruvan#} M. 8,75. 78. {#avi- bruvantI kiMcitsA rAjAnam#} не говоря ничего царю MBH. 1,3449. высказываться о чём-либо (acc.), излагать своё мнение о чём-либо; разъяснять, толковать: {#tadvAkyaM vibrUta#} MBH. 2,2262. {#vya^bravIdva\yunA\ martye^Byo\ 'gnirvi\dvAn#} ṚV. 1,145,5. TS. 2,5,11,8. 7,3,1,3. {#yAneva mA praSnAnaprAkzI stAneva me vibrUhi#} ŚAT. BR. 11,4,1,9. ŚĀṄKH. BR. 27,1. PAÑCAV. BR. 15,7,5. MBH. 2,2248. 2306. 7,9226 (где с ed. Bomb. {#yenAvibruvatA praSnam#} следует читать). {#praSnAnkAMScidvibruvARam#} 1,166. {#vedAnvibruvan#} 4245. {#na vibrUyAnnfpo Darmam#} M. 8,390. — 2) ложно утверждать, говорить неправду: {#abruvanvibruvanvApi naro Bavati kilvizI#} M. 8,13. 194. — 3) противоречить, выражать несогласие; KATHĀS. 19,46. med. спорить, препираться: {#to\ke vA\ gozu\ tana^ye\ yada\psu vi kranda^sI u\rvarA^su\ bravE^te#} ṚV. 6,25,4.

source: — {#saMpra#} verlassen: {#saMprahAya Sayanam#} MBH. 4,517.
ru: {#saMpra#} покидать: {#saMprahAya Sayanam#} MBH. 4,517.

source: — {#aByava#} 1) hinabführen (in's Wasser): {#avaBfTam#} AIT. BR. 7,17. ŚAT. BR. 5,1,4,5. — 2) eingiessen: {#(somam) droRakalaSamaByavaninAya#} AIT. BR. 7,17.
ru: — {#aByava#} 1) вести вниз (в воду): {#avaBfTam#} AIT. BR. 7,17. ŚAT. BR. 5,1,4,5. — 2) вливать: {#(somam) droRakalaSamaByavaninAya#} AIT. BR. 7,17.

source: — {#aByupa#}, partic. {#˚SAnta#} gestillt, abgekühlt: {#˚manmaTa#} ṚT. 1,1.
ru: — {#aByupa#}, partic. {#˚SAnta#} утолённый, охлаждённый: {#˚manmaTa#} ṚT. 1,1.

source: — {#vi#} (an verschiedenen Orten, im Einzelnen) sehen, unterscheiden, kennen: {#mayA\ so anna^matti\ yo vi\paSya^ti#} ṚV. 10,125,4. {#saM ce\daM vi ca^ paSyase#} 158,4. 5. AIT. BR. 1,6. TS. 2,2,9,3. {#vipa^Syanti pa\Savo\ jAya^mAnAH#} 4,3,11,3. AV. 19,53,6. {#yAva\tsUryo^ vi\paSya^ti#} 10,11,34. KAṬHOP. 4,6 (med.). {#manasEva pure devaH pUrvarUpaM vipaSyati#} BHĀG. P. 6,1,48. {#vipaSyatAM#} (gen. pl.) {#lokaviDim#} 7,2,37. bemerken, wahrnehmen: {#dehaM ca taM na caramaH sTitamutTitaM vA sidDo vipaSyati#} 3,28,37. {#guRAnvipaSyantyuta vA tamaSca#} 9,8,22. betrachten: {#sa sattvamevaM parito vipaSyan#} 7,8,19. erblicken, gewahr werden, kennenlernen: {#na dfzwapUvaM kalyARaM suKaM vA patipOruze . api putre vipaSyeyam#} R. 2,20,36. {#api vyapaSyastvamajasya mAyAm#} BHĀG. P. 8,12,43. das partic. {#vispazwa#} s. bes.
ru: — {#vi#} (в разных местах, порознь) видеть, различать, знать: {#mayA\ so anna^matti\ yo vi\paSya^ti#} ṚV. 10,125,4. {#saM ce\daM vi ca^ paSyase#} 158,4. 5. AIT. BR. 1,6. TS. 2,2,9,3. {#vipa^Syanti pa\Savo\ jAya^mAnAH#} 4,3,11,3. AV. 19,53,6. {#yAva\tsUryo^ vi\paSya^ti#} 10,11,34. KAṬHOP. 4,6 (med.). {#manasEva pure devaH pUrvarUpaM vipaSyati#} BHĀG. P. 6,1,48. {#vipaSyatAM#} (gen. pl.) {#lokaviDim#} 7,2,37. замечать, воспринимать: {#dehaM ca taM na caramaH sTitamutTitaM vA sidDo vipaSyati#} 3,28,37. {#guRAnvipaSyantyuta vA tamaSca#} 9,8,22. рассматривать: {#sa sattvamevaM parito vipaSyan#} 7,8,19. узреть, заметить, узнать: {#na dfzwapUvaM kalyARaM suKaM vA patipOruze . api putre vipaSyeyam#} R. 2,20,36. {#api vyapaSyastvamajasya mAyAm#} BHĀG. P. 8,12,43. das partic. {#vispazwa#} s. bes.

source: — {#avA#} entreissen: {#dEtyahastAdavAcCidya#} VIKR. 15.
ru: — {#avA#} вырывать, отнимать: {#dEtyahastAdavAcCidya#} VIKR. 15.

source: 3. {#gA#}¦ (von {#gam#}) adj. gehend am Ende von compp. P. 3,2,67 (ved.). VOP. 26,66. 67. — Vgl. {#agA, agregA, purogA, svastigA#} und 1. {#ga#} .
ru: 3. {#gA#}¦ (от {#gam#}) adj. идущий, в конце compp. P. 3,2,67 (ved.). VOP. 26,66. 67. — Vgl. {#agA, agregA, purogA, svastigA#} и 1. {#ga#} .

source: — {#pratisam#} vor Jmd aufstehen GOP. BR. 1,2,4.
ru: — {#pratisam#} вставать перед кем-л. GOP. BR. 1,2,4.

source: 1. {#Cid#}¦ mit {#ud#} 1) Z. 2 lies M. st. MBH. — {#pra#} caus. vom intens. {#pracecCidayya#} PAT. a. a. O. 6 (4) 14,a.
ru: 1. {#Cid#}¦ с {#ud#} 1) Z. 2 — следует читать M. st. MBH. — {#pra#} caus. — от intens. {#pracecCidayya#} PAT. a. a. O. 6 (4) 14,a.

source: — {#parisam#} pass. zum Schluss gelangen, das Endziel erreichen BHĀG. P. 11,16,44. = {#kftakftyo BU#} Schol. — Vgl. {#parisamApti#} .
ru: — {#parisam#} pass. «достигать конца, приходить к конечной цели» BHĀG. P. 11,16,44. = {#kftakftyo BU#} Schol. — Vgl. {#parisamApti#} .

source: — {#atipra#} einer Sache (acc.) verlustig gehen: {#nedimAM lokAnatipraRaSyAni#} ŚAT. BR. 6,7,2,16. 4,11. 9,4,4,11.
ru: — {#atipra#} лишаться чего-либо (acc.): {#nedimAM lokAnatipraRaSyAni#} ŚAT. BR. 6,7,2,16. 4,11. 9,4,4,11.

source: 3. {#Buj#}¦ mit {#upa#} Desid. zu geniessen (ehelich) Willens sein HEM. PAR. 1,380. 3. {#Buj#}¦ mit {#upa#} Desid. 5.
ru: 3. {#Buj#}¦ с {#upa#} Desid. намереваться вкусить (супружески) HEM. PAR. 1,380. 3. {#Buj#}¦ с {#upa#} Desid. 5.

source: — {#pratyava#} wiedererlangen ŚIŚUP. 5,40.
ru: {#pratyava#} вновь обретать, вновь получать ŚIŚUP. 5,40.

source: — b) gut befunden, gebilligt: {#mataM me 'mukaputrasya yadatropari leKitam#} YĀJÑ. 2,86. {#sTApyo nfpamate pade#} R. 2,52,31. KĀM. NĪTIS. 4,67. Spr. 1984. — c) geachtet, geehrt, gern gesehen von (gen.) P. 3,2,188. {#rAjYAm#} Schol. 2,2,12, Sch. 3,67, Sch. RAGH. 2,16. 8,8. KĀM. NĪTIS. 14,39. KIR. 5,27. {#BuvanADipatyaBogAdayaH kfpaRalokamatA Bavanti#} hoch angeschlagen Spr. 1012. = {#saMmata#} MED. t. 43. = {#saMmita#} (wohl {#saMmata)#} und {#arcita#} H. an. 2,185. — d) gewollt, beabsichtigt: {#AsitaM BAzitaM cEva mataM yaccApyanuzWitam#} R. 1,3,4. {#dIyatAmasya yanmatam#} 65,16. — e) begriffen, verstanden, erkannt; = {#jYAta#} MED. KENOP. 12. Vgl. {#matAkza#} . — f) n. α) Meinung, Ansicht Spr. 3820. KĀM. NĪTIS. 1,8. 5,25. VARĀH. BṚH. S. 21,5. {#vasizWasya mate#} R. 1,72,9. {#sagarasya mate sTitaH#} 40,6. 73,32. {#kezAMcittu mate#} RĀJA-TAR. 4,369. SIDDH. K. zu P. 1,2,6. MĀRK. P. 18,33. {#satAM matamatikramya yo 'satAM vartate mate#} Rath Spr. 3117. {#matAni mantriRAm#} KĀM. NĪTIS. 11,75. MBH. 1,6168. {#ye me matamidaM nityamanutizWanti mAnavAH#} Lehre BHAG. 3,31. 18,6. LA. (II) 90,14. 91,5. PAÑCAT. 253,12. {#vEKAnasamate sTitaH#} M. 6,21. — β) Gutheissung, Billigung, Einwilligung AK. 3,5,12. H. 1540. — γ) Absicht H. 1383. MBH. 3,1788. 2759. BHĀG. P. 1,7,32. — Vgl. {#amata (amata#} KĀM. NĪTIS. 13,67 fehlerhaft für {#aBfta#}; vgl. 75). — 11) partic. {#manita#} gekannt, verstanden AK. 3,2,57. H. 1496. Was bedeutet aber diese Form PAÑCAR. 3,12,10 ? — Vgl. {#mnA#} .
ru: — b) признанный хорошим, одобренный: {#mataM me 'mukaputrasya yadatropari leKitam#} YĀJÑ. 2,86. {#sTApyo nfpamate pade#} R. 2,52,31. KĀM. NĪTIS. 4,67. Spr. 1984. — c) почитаемый, чтимый, желанный для (gen.) P. 3,2,188. {#rAjYAm#} Schol. 2,2,12, Sch. 3,67, Sch. RAGH. 2,16. 8,8. KĀM. NĪTIS. 14,39. KIR. 5,27. {#BuvanADipatyaBogAdayaH kfpaRalokamatA Bavanti#} высоко ценимый Spr. 1012. = {#saMmata#} MED. t. 43. = {#saMmita#} (вероятно {#saMmata)#} и {#arcita#} H. an. 2,185. — d) желаемый, намеренный: {#AsitaM BAzitaM cEva mataM yaccApyanuzWitam#} R. 1,3,4. {#dIyatAmasya yanmatam#} 65,16. — e) понятый, осознанный, познанный; = {#jYAta#} MED. KENOP. 12. Vgl. {#matAkza#} . — f) n. α) мнение, воззрение Spr. 3820. KĀM. NĪTIS. 1,8. 5,25. VARĀH. BṚH. S. 21,5. {#vasizWasya mate#} R. 1,72,9. {#sagarasya mate sTitaH#} 40,6. 73,32. {#kezAMcittu mate#} RĀJA-TAR. 4,369. SIDDH. K. zu P. 1,2,6. MĀRK. P. 18,33. {#satAM matamatikramya yo 'satAM vartate mate#} совет Spr. 3117. {#matAni mantriRAm#} KĀM. NĪTIS. 11,75. MBH. 1,6168. {#ye me matamidaM nityamanutizWanti mAnavAH#} учение BHAG. 3,31. 18,6. LA. (II) 90,14. 91,5. PAÑCAT. 253,12. {#vEKAnasamate sTitaH#} M. 6,21. — β) одобрение, санкция, согласие AK. 3,5,12. H. 1540. — γ) намерение H. 1383. MBH. 3,1788. 2759. BHĀG. P. 1,7,32. — Vgl. {#amata (amata#} KĀM. NĪTIS. 13,67 fehlerhaft für {#aBfta#}; vgl. 75). — 11) partic. {#manita#} известный, понятый AK. 3,2,57. H. 1496. Но что означает эта форма PAÑCAR. 3,12,10 ? — Vgl. {#mnA#} .

source: — 3) Jmd siegreich vertreiben aus (abl.): {#tAntsadaso jigyuH#} ŚAT. BR. 3,6,1,17. — 4) Jmd um Etwas bringen, in Etwas besiegen, Jmd Etwas im Spiele abnehmen; mit doppeltem acc.: {#tAnapyarDamAgnIDrasya jigyuH#} ŚAT. BR. 3,6,1,28. {#na vE yuzmAkamimaM kaScidbrahmodyaM jetA#} 14,6,8,1. 12. {#devane kuSalErjihmErjito rAjyaM vasUni ca#} MBH. 3,2483. 2258. DAŚAK. in BENF. Chr. 186,3. SIDDH. K. zu P. 1,4,51. VOP. 5,6. — 5) ohne obj. siegen, siegreich sein, den Sieg davontragen (im Kampfe u. s. w.), gewinnen (im Spiele): {#jezA^mendra\ tvayA^ yu\jA#} ṚV. 8,52,11. {#sa\mi\Te#} 9,76,5. {#ajE^zmA\dya#} 8,47,18. {#jaya^tAmiva dundu\BiH#} 1,28,5. M. 7,201. BHAG. 2,6. MBH. 7,2702. im Spiele ṚV. 10,34,6. 7. — {#yena\ jaya^nti\ na pa^rA\jaya^nte#} AV. 4,22,5. 6,98,1. 8,8,24. {#ji\gI\vAM Ca^trUya\tAmA Ba^rA\ Boja^nAni#} 4,23,6. {#tvamajEzI3rahA3m#} ŚAT. BR. 3,6,2,7. {#satyameva jayate nAnftam#} MUṆḌ. UP. 3,1,6. siegreich sein so v. a. oben auf sein, hoch leben: {#svAmI jayatu#} ŚĀK. 23,11. {#jayatu jayatu#} (v. l. {#jayati) devaH#} 61,6. 80,21. {#vAzpeRa pratizidDe 'pi jayaSabde jitaM mayA#} 182. {#jayanti te sukftino rasasidDAH kavISvarAH#} BHARTṚ. 2,21. PAÑCAT. V,12. {#jayati — savitA#} VARĀH. BṚH. S. 1,1. LAGHUJ. 1,1. {#jayanti santaH#} TRIK. 1,1,1. {#jIyAt — vopadevaH#} VOP. S. 176. {#rADAmADavayorjayanti yamunAkUle rahaHkelayaH#} GĪT. 1,1. {#SItAMSoH kiraRacCawA iva jayantyetarhi tatkIrtayaH#} DHŪRTAS. 67,18.
ru: — 3) победоносно изгнать кого-либо из (abl.): {#tAntsadaso jigyuH#} ŚAT. BR. 3,6,1,17. — 4) лишить кого-либо чего-либо, одержать над кем-либо верх в чём-либо, отнять у кого-либо что-либо в игре; с двойным acc.: {#tAnapyarDamAgnIDrasya jigyuH#} ŚAT. BR. 3,6,1,28. {#na vE yuzmAkamimaM kaScidbrahmodyaM jetA#} 14,6,8,1. 12. {#devane kuSalErjihmErjito rAjyaM vasUni ca#} MBH. 3,2483. 2258. DAŚAK. в BENF. Chr. 186,3. SIDDH. K. к P. 1,4,51. VOP. 5,6. — 5) без obj. побеждать, быть победоносным, одерживать победу (в бою u. s. w.), выигрывать (в игре): {#jezA^mendra\ tvayA^ yu\jA#} ṚV. 8,52,11. {#sa\mi\Te#} 9,76,5. {#ajE^zmA\dya#} 8,47,18. {#jaya^tAmiva dundu\BiH#} 1,28,5. M. 7,201. BHAG. 2,6. MBH. 7,2702. в игре ṚV. 10,34,6. 7. — {#yena\ jaya^nti\ na pa^rA\jaya^nte#} AV. 4,22,5. 6,98,1. 8,8,24. {#ji\gI\vAM Ca^trUya\tAmA Ba^rA\ Boja^nAni#} 4,23,6. {#tvamajEzI3rahA3m#} ŚAT. BR. 3,6,2,7. {#satyameva jayate nAnftam#} MUṆḌ. UP. 3,1,6. быть победоносным, а именно v. a. быть на высоте, жить в полную силу: {#svAmI jayatu#} ŚĀK. 23,11. {#jayatu jayatu#} (v. l. {#jayati) devaH#} 61,6. 80,21. {#vAzpeRa pratizidDe 'pi jayaSabde jitaM mayA#} 182. {#jayanti te sukftino rasasidDAH kavISvarAH#} BHARTṚ. 2,21. PAÑCAT. V,12. {#jayati — savitA#} VARĀH. BṚH. S. 1,1. LAGHUJ. 1,1. {#jayanti santaH#} TRIK. 1,1,1. {#jIyAt — vopadevaH#} VOP. S. 176. {#rADAmADavayorjayanti yamunAkUle rahaHkelayaH#} GĪT. 1,1. {#SItAMSoH kiraRacCawA iva jayantyetarhi tatkIrtayaH#} DHŪRTAS. 67,18.
